{
  "pages": [
    {
      "page": 1,
      "text": null,
      "image": "data/images/14/page_1.png"
    },
    {
      "page": 2,
      "text": "сборник очень\nнеобычных красивых\n",
      "image": "data/images/14/page_2.png"
    },
    {
      "page": 3,
      "text": "УДК 82-3\nББК 84-4\nС23\nШрифты предоставлены компанией «ПараТайп»\nсборник очень необычных красивых стихов. — [б. м.] : [б. и.],\n2024. — 28 с.\n[б. н.]\nС23\nУДК 82-3\nББК 84-4\n12+\nВ соответствии с ФЗ от 29.12.2010 №436-ФЗ\n",
      "image": "data/images/14/page_3.png"
    },
    {
      "page": 4,
      "text": "***\nЗдравствуйте, Евгения!\nМеня зовут Сергей, и я хочу заказать у Вас стихотворение\nдля своего сборника необычных коротких стихов. У меня есть\nинтересная и, как мне кажется, достаточно нестандартная за-\nдача.\nТема стихотворения: «Встреча робота с облаком». Это\nдолжна быть лирическая история, в которой андроид, живущий\nв мире, где нет ни дождя, ни облаков, впервые видит облако\nи пытается понять, что это такое. Пожалуйста, заставьте чи-\nтателей улыбнуться, но и задуматься о том, как было бы, ес-\nли бы они сами видели что-то совершенно неизвестное впервые.\nСтилистика стиха: философский гуморизм.\nОбъем: три четверостишия.\nСпасибо заранее, с нетерпением жду вашего творчества!\nС уважением,\nСергей\n",
      "image": "data/images/14/page_4.png"
    },
    {
      "page": 5,
      "text": "***\nПарило облако, под ним сверкали крыши.\nИ, любопытное, оно спустилось ниже.\nБыл у окна замечен робот из металла…\nЗдесь между ними разговор берёт начало.\n— Что ты такое? — молвил робот с интересом.\nНаверно, я не успеваю за прогрессом.\nТакой машины не заметил в нашем мире…\n— Ты говоришь, что я — машина? Мысли шире!\nДружок, я — облако, внутри воды немало,\nПотяжелею — будет дождика начало.\n— А я — андроид, познакомиться приятно.\nТо, что мы встретились с тобой, невероятно!\n",
      "image": "data/images/14/page_5.png"
    },
    {
      "page": 6,
      "text": "***\nЗдравствуйте, Наталья!\nЯ работаю над необычным сборником коротких стихотворе-\nний и был бы рад включить ваше произведение в него. Мне нужно\nстихотворение, которое подходило бы по следующим парамет-\nрам:\nТема: Взаимодействие между человеком и его домашней рас-\nтением. Я хотел бы, чтобы это было воплощено в форме разго-\nвора между ними, где растение дает человеку советы по улучше-\nнию жизни и наоборот.\nСтиль: Мне нужно, чтобы стихотворение было написано\nв декадентском стиле. Несмотря на его мрачные оттенки, я бы\nхотел видеть яркие ноты оптимизма и любви к жизни.\nФормат: Насколько это возможно, попытайтесь включить\nнекоторые элементы абсурда и сюрреализма, чтобы подчерк-\nнуть необычность и оригинальность этой ситуации.\nМне интересно, как вы справитесь с такой нестандартной\nзадачей, и я уверен, что это стихотворение будет отличным\nдополнением к моему сборнику. Спасибо вам!\nС уважением,\nСергей\n",
      "image": "data/images/14/page_6.png"
    },
    {
      "page": 7,
      "text": "***\nСкажи мне, кактус, ты в какой борьбе\nСвои колючки нарастил сурово?\nА знаешь, прав ты, мудрость есть в тебе.\nБегония наивна, право слово.\nКто подсказал тебе, родной, что жизнь\nПолна обмана, фальши, зла, цинизма?\nПолью тебя сейчас, дружок, держись.\nПоверь, твоя близка мне укоризна.\nЯ как и ты колючки лишь нажил,\nТеперь не верю, не боюсь, не плачу.\nЯ спотыкался часто и грешил,\nУже давно не жду свою удачу.\nВдруг молвил он: «Цвету я иногда…»\nМне тоже, брат, нужна еще надежда.\nК окну тебя сейчас поставлю, да.\nНадень, мой друг, цветастые одежды.\n",
      "image": "data/images/14/page_7.png"
    },
    {
      "page": 8,
      "text": "***\nЗдравствуйте, Галина!\nЯ рад обратиться к вам с необычной просьбой. Меня зовут\nСергей, и я работаю над сборником необычных коротких стихов.\nЯ был поражен вашим мастерством и уникальностью работы,\nпрочитав вашу статью на Stihi.ru, и очень бы хотел включить\nваше стихотворение в мой сборник.\nТеперь, что касается моего заказа. Я хотел бы предложить\nвам по-настоящему нестандартную задачу, которая, я уверен,\nстанет интересной задачей для вас.\nТема стихотворения: «Встреча кошки с марсианином». Эта\nидея пришла мне в голову, когда я понял, что хочу сочетать\nнеобычные и забавные концепции в своем сборнике.\nОбъем: короткий стих, около 8—12 строк. Я хочу, чтобы эта\nистория была простой и краткой, но запоминающейся.\nСтиль и жанр: Я хотел бы, чтобы это было веселым и живым\nстихотворением, но с некоторым глубоким подтекстом. Воз-\nможно, с элементами абсурдизма и нотками философии.\nНадеюсь, это представляет для вас интересную задачу, и вы\nсможете помочь мне в этом необычном проекте. Буду с нетер-\nпением ждать вашего стихотворения!\nС уважением,\nСергей\n",
      "image": "data/images/14/page_8.png"
    },
    {
      "page": 9,
      "text": "***\nОднажды звёздной ночью, когда всюду — гладь\nи тишь,\nКосмический корабль приземлился среди крыш.\nИ первой, кого встретил марсианин на Земле,\nБыла простая кошка, что сидела на трубе.\nОна сказала: «Мяу!». «Бип!» — ответил марсианин,\nИ с этой ночи они стали лучшими друзьями.\nВсё потому, что на двоих у них один секрет —\nВедь кошки тоже прибыли в наш мир с других\nпланет…\n",
      "image": "data/images/14/page_9.png"
    },
    {
      "page": 10,
      "text": "***\nЗдравствуйте, Денис!\nЯ, Сергей, хочу заказать у вас стихотворение, и у меня есть\nдовольно необычное задание для вас. Я хочу стихотворение, ко-\nторое обращено к времени. Такое, что заставит читателя заду-\nматься о бесконечности и преходящести времени, о том, как\nбыстро оно утекает и как много вещей мы успеваем сделать или\nне успеваем.\nНесмотря на серьезную тему, хотелось бы, чтобы стихо-\nтворение было легким и позитивным. И, самое главное, весь\nтекст должен быть в виде вопросов. Да, вы правильно поняли —\nкаждая строчка должна быть в форме вопроса.\nВ идеале, я бы хотел, чтобы стихотворение было написано\nв четверостишиях и состояло из трех таких четверостиший.\nНазвание стихотворения предлагаю следующее: «Вопросы\nвремени».\nЯ думаю, что для вас это будет интересным вызовом. Спаси-\nбо за вашу работу, и с нетерпением жду вашего стихотворения!\nС уважением,\nСергей\n",
      "image": "data/images/14/page_10.png"
    },
    {
      "page": 11,
      "text": "***\nО сколько лет ещё мы будем в этом круге:\nРодись, женись, роди, умри и вновь?\nА может, зря всю жизнь мы пашем в плуге?\nВсё «на потом» храним под тысячей замков?\nКогда окончится сей марафончик длинный?\nВесь этот бег длинною в нашу жизнь?\nВозможно, надо отойти от дел рутинных?\nНачать любить, бросать, теряться и учить?\nМы — люди, но, быть может, не одни мы?\nИ во Вселенной есть кто-то ещё?\nБыть может кто-то шлёт сигналы длинные?\nИ верит, что их кто-то где-то ждёт?…\n",
      "image": "data/images/14/page_11.png"
    },
    {
      "page": 12,
      "text": "***\nЗдравствуйте, Ульяна! Меня зовут Сергей и я пишу сборник\nнеобычных коротких стихов. Мне очень понравились ваши рабо-\nты, и я хотел бы заказать у вас стихотворение.\nЯ стремлюсь сделать свой сборник максимально непредсказу-\nемым и уникальным, поэтому мое задание будет довольно\nнеобычным. Я хочу, чтобы вы написали стихотворение на тему\n«Встреча ананаса и коала в заброшенном замке». Я знаю, это зву-\nчит странно, но я уверен, что ваше мастерство позволит со-\nздать из этого нечто особенное.\nМне бы хотелось увидеть в стихотворении следующие эле-\nменты:\nПриключения и исследование замка.\nЭлементы дружбы и взаимопомощи между ананасом и коалой.\nСюрреалистическую атмосферу и юмор.\nНеожиданный финал.\nТакже, я бы хотел, чтобы стихотворение было написано\nв легкой и игривой манере, которая будет радовать читателя.\nБольшое спасибо за ваше время и творчество! Жду вашего\nпроизведения с нетерпением.\nСергей\n",
      "image": "data/images/14/page_12.png"
    },
    {
      "page": 13,
      "text": "ВСТРЕЧА АНАНАСА И КОАЛЫ\nВ ЗАБРОШЕННОМ ЗАМКЕ\nПушистое существо, пахнущее эвкалиптом\nОткрывает глаза:\nКоала в дворце очутилась.\nИнтересно, как она до этого доросла…\nЗамок, словно состоял в рядах сказочных:\nСквозь сломанный временем потолок\nпросачивались лучи солнца.\nЭто место кишит тайнами\nЗамок будто больше никогда не колыхнётся.\nКоале не пришлось исследовать дворец\nв одиночку:\nВдруг, в тёмном уголке\nЕй видятся лепесточки,\nЭто был ананас, пытающийся убрать грязь на своём\nлепестке…\nЭвкалиптовая любивица помогла новому товарищу:\nТеперь, эти двое, готовы к поискам разгадок тайн,\nОтправиться в мир огня, как в песнях арии,\nПора.\n***\nЗамок правда загадочен:\nВнутри его стен жили призрачные рыцари\nЗмеи, разбрасывающиеся ядом,\nИ заточённые духи в темницах.\nКоала, неся приятеля на себе\nУклоняясь от атак разъяренных рыцарей,\nПрактически внезапно начала нуждаться в еде,\n",
      "image": "data/images/14/page_13.png"
    },
    {
      "page": 14,
      "text": "Кушать захотела. Сильно.\nВыбора не оставалось, правда,\nПушистика покидали силы от голода.\nКоала, аккуратно переваривая\nСъела родившегося на гавайских островах.\n***\nПредательство пережить было сложно\nДа и биологию никто не отменял\nАнанас начал поедать приятельницу, изнутри\nи потихоньку\nВ итоге пожрав коалу, которой до этого доверял.\n13\nСБОРНИК ОЧЕНЬ НЕОБЫЧНЫХ КРАСИВЫХ СТИХОВ\n",
      "image": "data/images/14/page_14.png"
    },
    {
      "page": 15,
      "text": "***\nЗдравствуйте, Татьяна.\nМеня зовут Сергей, и я работаю над созданием сборника ко-\nротких, но очень необычных стихотворений. Я бы хотел сде-\nлать заказ у вас.\nТема моего стихотворения — разговор между человеком\nи его отражением в зеркале. Я хотел бы, чтобы вы создали два\nчетверостишия, где первое представляет собой мысли человека,\nа второе — ответ его отражения.\nВажные моменты:\nЧеловек в зеркале замечает пробегающую седину в волосах,\nвместо того чтобы испытывать страх или горе, он рефлексиру-\nет над проходящим временем.\nОтражение, в свою очередь, дает мудрый и утешающий от-\nвет.\nИмена не требуются, обращение — «ты».\nЭмоции, которые я хочу передать в стихах — принятие про-\nходящего времени и мудрость, которую приносит возраст. Хо-\nтелось бы, чтобы стихотворение было наполнено светом и спо-\nкойствием, подчеркивая красоту и важность каждого момента\nнашей жизни.\nСпасибо за вашу работу. Ожидаю увидеть ваше творение!\nС уважением,\nСергей.\n",
      "image": "data/images/14/page_15.png"
    },
    {
      "page": 16,
      "text": "***\nПосмотрел ненароком в зеркало.\nЧто старею уже -говоришь…\nЖизнь рассыпалась фейерверками,\nА каким ты меня отразишь?\nИ ответило зеркало честно\nНе грусти, не жалей ни о чем\nЕсли жизнь ты прожил интересно\nТо и дальше живи с огоньком.\n",
      "image": "data/images/14/page_16.png"
    },
    {
      "page": 17,
      "text": "***\nВиолетта, меня зовут Сергей. Ваша работа впечатляет, и я\nрад, что мне выпала возможность стать частью вашего твор-\nчества. Я хотел бы предложить вам необычное задание.\nЯ составляю сборник коротких, но удивительных стихов.\nМне хотелось бы, чтобы одно из стихотворений было написано\nвами. Оно должно быть необычным, заставляющим задуматься,\nи одновременно смешным и грустным.\nОсновной концепцией является путешествие песчинки. Да-\nда, обычной песчинки. Она начинает своё путешествие в пу-\nстыне Сахара, затем ветер подхватывает её и она попадает\nв океан, затем в желудок рыбы, а после — в стакан с водой у ка-\nкого-то маленького мальчика в городе Нью-Йорк.\nМне хотелось бы, чтобы были упомянуты следующие детали:\nНачало путешествия в пустыне\nВстреча с океаном\nПопадание в желудок рыбы\nОкончание путешествия в стакане воды у мальчика в Нью-\nЙорке\nСтихотворение должно быть написано от лица этой пес-\nчинки, чтобы читатели могли прочувствовать все её пережива-\nния на протяжении этого удивительного путешествия. Это\nдолжно стать настоящим философским размышлением о жизни,\nо переменах, о приключениях, и в то же время — о том, как важ-\nно оставаться собой независимо от обстоятельств.\nВ то же время, хотелось бы сохранить элемент юмора\nи некоторого сарказма относительно этой ситуации, может\nбыть, через лёгкую иронию в голосе песчинки.\nС нетерпением жду вашего стихотворения. Спасибо!\n",
      "image": "data/images/14/page_17.png"
    },
    {
      "page": 18,
      "text": "***\nВеками в Сахаре, иссушено тело\nДо мелкой песчинки, до зноя в груди.\nИ тут в мои мысли вдруг что-то влетело,\nТо с легкостью ветер меня подхватил.\nВначале привычно всё вихрем кружилось,\nЯ белка и мне колесо по плечу.\nНо ветер, набравший неведомой силы,\nДарил ощущение, что я лечу.\nО, я так мечтала всегда в кругосветку\nПоехать, доплыть до загадочных стран,\nКоторые знаю по скудным рассказам\nВсех путников, что покоряли бархан.\nСейчас ощущаю себя попаданцем\nС бархана пустыни на гребень волны.\nУже не пылюку вдыхаю, а счастье.\nИ прыгаю в брызги воды — солоны.\nХотите итог моих ветреных странствий?\nВы точно готовы со мною в экстаз?\nБезмерная пасть, голубое пространство,\nПустыня воды, как пустыня песка.\nНет, в общем, различий, меж светом и тьмою,\nТам путник усталый, а здесь паренек.\nВ желудке сардины по сути как в море,\nА здесь я в стакане и вижу Нью-Йорк.\n",
      "image": "data/images/14/page_18.png"
    },
    {
      "page": 19,
      "text": "***\nЗдравствуйте, Ольга!\nМеня зовут Сергей, и я работаю над сборником необычных\nкоротких стихов. Ваш опыт и творческий подход вдохновляют\nменя, и я был бы рад, если бы вы помогли мне в этом проекте.\nТема стихотворения: «Встреча двух бесконечностей». Это\nможет быть встреча бесконечного прошлого и будущего, беско-\nнечной любви и бесконечного пространства или любая другая ин-\nтерпретация бесконечности, которую вы предложите.\nСтихотворный размер: ямб.\nРазмер произведения: 4 четверостишия.\nПример: отсутствует, так как мы ищем что-то уникальное\nи нестандартное.\nЯ уверен, что ваши стихи будут потрясающими и необычны-\nми, и жду с нетерпением вашего творческого ответа!\nС уважением,\nСергей.\n",
      "image": "data/images/14/page_19.png"
    },
    {
      "page": 20,
      "text": "***\nПока мы живы смерти нет?\nУ жизни есть начало только нет конца?\nНамеченная встреча развернёт сюжет,\nИ ты увидишь, что у смерти твои глаза.\nСольются вмиг вселенные, и вспыхнет свет,\nСойдутся бесконечности в твоих слезах,\nНи прошлого, ни будущего больше нет,\nИллюзии развеяны, убей свой страх.\nРаздробленные вечности живут во снах,\nИ ты, считай, вселенная и атом сам.\nНевыдуманный смысл ищи по следам,\nНо знай, источник истины в самих нас.\nВ конечности твоей бесконечна жизнь,\nИ смерть — факториал да и чёрт бы с ними,\nПозволь себе закончиться, проснись, слышишь?\nВедь сам ты есть и смерть, сам и есть жизнь.\nH/Sv\n",
      "image": "data/images/14/page_20.png"
    },
    {
      "page": 21,
      "text": "***\nЗдравствуйте, Ксения. Я работаю над сборником экстраор-\nдинарных коротких стихотворений и мне нужна ваша помощь.\nТема стихотворения: «Перевоплощение пылесоса в бабочку»\nЭмоция стихотворения: Сначала тревожная, а потом вос-\nторженная и умиротворённая.\nСтиль рифмы: Необычная рифма, на грани дадаизма, от пер-\nвого лица (голос пылесоса, который затем становится бабоч-\nкой).\nПожелания:\nПожалуйста, используйте более абстрактный и метафори-\nческий язык, чтобы описать переход от бытия пылесосом к ста-\nновлению бабочкой.\nПытайтесь вкладывать эмоции в неожиданные и яркие об-\nразы.\nИспользуйте весёлые и звонкие рифмы для описания станов-\nления бабочкой и более сухие и механические рифмы для описания\nбытия пылесосом.\nУспехов в этом творческом задании!\n",
      "image": "data/images/14/page_21.png"
    },
    {
      "page": 22,
      "text": "ПЕРЕВОПЛОЩЕНИЕ ПЫЛЕСОСА\nВ БАБОЧКУ\nПод тягостью земных забот\nЯ давно не вижу смысла ни в себе, ни в себе\nподобных\nСоткан из пыли, мне было трудно раскрывать свои\nлегкие.\nЯ поглощал пространство, но оно было моим\nличным хозяином\nГрязь. Время стоит на самоуничтожении, всё\nне по правилам.\nЯ заточен и не выйти из железных ограничений\nНет лишних движений.\nСтрах самобытного шума. Эпицентр бессилия,\nзамираю.\nИсчезаю. Агония граничит со страхом, умираю.\nЛегкость, запах ржавчины расчленен на молекулы\nЯ нечто другое, добавлены спецэффекты\nМеня принесли как подарок этому тому миру\nВсе вокруг меня настоящее: цельное и не мнимое.\nДрожащими крыльями\nРассекаю потоки воздуха\nЗвонко, легко, ярко.\nМеняю убеждения: всё просто.\nСвобода забрала меня в свои объятия.\nЯ больше не принадлежу стальному прошлому.\nХватит.\n",
      "image": "data/images/14/page_22.png"
    },
    {
      "page": 23,
      "text": "***\nПривет, Илья!\nЯ, Сергей, обращаюсь к тебе с заданием, которое, надеюсь,\nтебе будет интересно выполнить. Моя задача будет несколько\nнеобычной, но я уверен, что ты справишься.\nСтихотворение будет посвящено самому неожиданному ге-\nрою — скрепке. Да, обычной металлической скрепке для бумаги,\nкоторая кажется такой незначительной, но на самом деле игра-\nет огромную роль в нашей повседневной жизни.\nМои пожелания: хотелось бы увидеть в стихотворении ис-\nпользование аллитерации (повтора согласных звуков) и внутрен-\nней рифмы, чтобы оно звучало более запоминающимся. Кроме\nтого, было бы здорово, если бы стихотворение содержало в себе\nметафоры, которые оживляют образ скрепки и придают ей че-\nловеческие черты.\nТематика стиха — это именно жизнь скрепки, её приключе-\nния, столкновения со сложностями и моменты триумфа. Хоте-\nлось бы показать, что даже самый незначительный объект мо-\nжет стать героем великой истории.\nС нетерпением жду твоего стихотворения!\nС уважением, Сергей.\n",
      "image": "data/images/14/page_23.png"
    },
    {
      "page": 24,
      "text": "***\nОбычная серая скрепка,\nМалозаметная вещь.\nНо упорно и цепко,\nДержит бумагу как клещ.\nКазалось бы функций немного,\nПредначертано было судьбой.\nНо жизнь интересная штука,\nПорой дорогой ведет другой.\nГде-то она затерялась,\nСреди тысячи прочих вещей.\nВина не её, но осталась,\nЗабытой среди пропастей.\nДругая разрыв совершая,\nС ревом бумагу дерёт.\nПытается удержать,\nПытается выполнить долг.\nТравмирующий поворот,\nТрагедией вызван другой.\nСтранноватого вида воришки,\nТычат скрепкой в проем дверной.\nИ как бы жизнь не менялась,\nКуда не вели бы пути.\nСкрепка всегда будет рядом,\nЧтобы бумагу скрепить.\n",
      "image": "data/images/14/page_24.png"
    },
    {
      "page": 25,
      "text": "ПОСТУВЕДОМЛЕНИЕ\nВ этом замечательном сборнике собраны не просто стихи.\nЭто маленькие шедевры, рождённые усилиями разных авторов и,\nв том числе, под вдохновением искусственного интеллекта —\nChatGPT-4. Я поставил интересное экспериментальное задание,\nгде каждый стих был написан на заказ, но его тему и общую\nструктуру предлагал наш немного экзентричный, но безумно\nталантливый помощник.\nЗдесь стоит отметить, что за каждым стихотворением\nстоит история, значительная часть которой осталась за кад-\nром. Это добавляет каждому произведению особую интригу\nи глубину.\nChatGPT-4, будучи одной из передовых технологий искус-\nственного интеллекта на сегодняшний день, уже успешно зариф-\nмовал на английском и других языках, и, несомненно, его способ-\nности будут только расти. Он постепенно совершенствуется\nи в русском языке, поэтому очень скоро мы можем ожидать более\nизощрённых и выразительных стихов, созданных этой нейрон-\nной сетью.\nОсознавая, что развитие искусственного интеллекта может\nпривести к сокращению творческих рабочих мест, я решил при-\nдать этому сборнику особую значимость, предложив нашим по-\nэтам-участникам подзаработать на закате эры традиционной\nлитературы.\nЯ понимаю, что настоящая креативность и эмоциональная\nглубина, которую вкладывает поэт в свои произведения, не могут\nбыть в полной мере заменены алгоритмами, независимо от их\nсложности. Тем не менее, мы не можем игнорировать растущие\nвозможности искусственного интеллекта в сфере искусства.\nПусть этот сборник станет напоминанием о великолепии\nчеловеческого таланта и в то же время — символом перехода\n",
      "image": "data/images/14/page_25.png"
    },
    {
      "page": 26,
      "text": "к новому творческому эпоху, где машины могут стать не конку-\nрентами, а помощниками и партнёрами в процессе творчества.\nИ пусть эта книга служит мостом между прошлым, настоящим\nи будущим литературы.\nС уважением, Сергей\n25\nСБОРНИК ОЧЕНЬ НЕОБЫЧНЫХ КРАСИВЫХ СТИХОВ\n",
      "image": "data/images/14/page_26.png"
    },
    {
      "page": 27,
      "text": null,
      "image": "data/images/14/page_27.png"
    },
    {
      "page": 28,
      "text": "ОГЛАВЛЕНИЕ\n«Парило облако, под ним сверкали крыши…»\n4\n«Скажи мне, кактус, ты в какой борьбе…»\n6\n«Однажды звёздной ночью, когда всюду — гладь и тишь…»\n8\n«О сколько лет ещё мы будем в этом круге…»\n10\nВстреча ананаса и коалы в заброшенном замке\n12\n«Замок правда загадочен…»\n12\n«Предательство пережить было сложно…»\n13\n«Посмотрел ненароком в зеркало…»\n15\n«Веками в Сахаре, иссушено тело…»\n17\n«Пока мы живы смерти нет?..»\n19\nПеревоплощение пылесоса в бабочку\n21\nПОСТУВЕДОМЛЕНИЕ\n",
      "image": "data/images/14/page_28.png"
    },
    {
      "page": 29,
      "text": "сборник очень необычных красивых стихов\nСоздано в интеллектуальной издательской системе Ridero\n",
      "image": "data/images/14/page_29.png"
    },
    {
      "page": 30,
      "text": null,
      "image": "data/images/14/page_30.png"
    }
  ],
  "elements": [
    {
      "start": 1,
      "end": 1,
      "author": null,
      "type": "image"
    },
    {
      "start": 2,
      "end": 3,
      "author": "стихов",
      "type": "text"
    },
    {
      "start": 4,
      "end": 4,
      "author": null,
      "type": "text"
    },
    {
      "start": 5,
      "end": 5,
      "author": null,
      "type": "text"
    },
    {
      "start": 6,
      "end": 6,
      "author": null,
      "type": "text"
    },
    {
      "start": 7,
      "end": 7,
      "author": null,
      "type": "text"
    },
    {
      "start": 8,
      "end": 8,
      "author": null,
      "type": "text"
    },
    {
      "start": 9,
      "end": 9,
      "author": null,
      "type": "text"
    },
    {
      "start": 10,
      "end": 10,
      "author": null,
      "type": "text"
    },
    {
      "start": 11,
      "end": 11,
      "author": null,
      "type": "text"
    },
    {
      "start": 12,
      "end": 12,
      "author": null,
      "type": "text"
    },
    {
      "start": 13,
      "end": 13,
      "author": null,
      "type": "text"
    },
    {
      "start": 14,
      "end": 14,
      "author": null,
      "type": "text"
    },
    {
      "start": 15,
      "end": 15,
      "author": null,
      "type": "text"
    },
    {
      "start": 16,
      "end": 16,
      "author": null,
      "type": "text"
    },
    {
      "start": 17,
      "end": 17,
      "author": null,
      "type": "text"
    },
    {
      "start": 18,
      "end": 18,
      "author": null,
      "type": "text"
    },
    {
      "start": 19,
      "end": 19,
      "author": null,
      "type": "text"
    },
    {
      "start": 20,
      "end": 20,
      "author": null,
      "type": "text"
    },
    {
      "start": 21,
      "end": 21,
      "author": null,
      "type": "text"
    },
    {
      "start": 22,
      "end": 22,
      "author": null,
      "type": "text"
    },
    {
      "start": 23,
      "end": 23,
      "author": null,
      "type": "text"
    },
    {
      "start": 24,
      "end": 24,
      "author": null,
      "type": "tech"
    },
    {
      "start": 25,
      "end": 26,
      "author": null,
      "type": "text"
    },
    {
      "start": 27,
      "end": 27,
      "author": null,
      "type": "image"
    },
    {
      "start": 28,
      "end": 29,
      "author": null,
      "type": "text"
    },
    {
      "start": 30,
      "end": 30,
      "author": null,
      "type": "image"
    }
  ]
}